<!doctype html>
<html>
  <head>
    <title>Pol&iacute;tica de privacidade para Tv Italia Player</title>
  </head>
  <body>
    <p>Pol&iacute;tica de privacidade para Tv Italia Player Pol&iacute;tica de Privacidade &Uacute;ltima atualiza&ccedil;&atilde;o: 11 de abril de 2022</p>

<p>Esta Pol&iacute;tica de Privacidade descreve Nossas pol&iacute;ticas e procedimentos sobre a coleta, uso e divulga&ccedil;&atilde;o de Suas informa&ccedil;&otilde;es quando Voc&ecirc; usa o Servi&ccedil;o e informa sobre Seus direitos de privacidade e como a lei protege Voc&ecirc;.</p>

<p>Usamos seus dados pessoais para fornecer e melhorar o servi&ccedil;o. Ao usar o Servi&ccedil;o, voc&ecirc; concorda com a coleta e uso de informa&ccedil;&otilde;es de acordo com esta Pol&iacute;tica de Privacidade. Esta Pol&iacute;tica de Privacidade foi criada com a ajuda do Modelo de Pol&iacute;tica de Privacidade .</p>

<p>Seguran&ccedil;a de seus dados pessoais A seguran&ccedil;a de seus dados pessoais &eacute; importante para n&oacute;s, mas lembre-se de que nenhum m&eacute;todo de transmiss&atilde;o pela Internet ou m&eacute;todo de armazenamento eletr&ocirc;nico &eacute; 100% seguro. Embora nos esforcemos para usar meios comercialmente aceit&aacute;veis &#8203;&#8203;para proteger seus dados pessoais, n&atilde;o podemos garantir sua seguran&ccedil;a absoluta.</p>

<p>Privacidade infantil Nosso Servi&ccedil;o n&atilde;o se dirige a menores de 13 anos. N&atilde;o coletamos intencionalmente informa&ccedil;&otilde;es de identifica&ccedil;&atilde;o pessoal de menores de 13 anos. Se Voc&ecirc; &eacute; pai ou respons&aacute;vel e est&aacute; ciente de que Seu filho nos forneceu Dados Pessoais, por favor Contate-Nos. Se tomarmos conhecimento de que coletamos Dados Pessoais de menores de 13 anos sem verifica&ccedil;&atilde;o do consentimento dos pais, tomaremos medidas para remover essas informa&ccedil;&otilde;es de nossos servidores.</p>

<p>Se precisarmos de consentimento como base legal para processar Suas informa&ccedil;&otilde;es e Seu pa&iacute;s exigir o consentimento de um dos pais, poderemos exigir o consentimento de seus pais antes de coletarmos e usarmos essas informa&ccedil;&otilde;es.</p>

<p>Links para outros sites Nosso Servi&ccedil;o pode conter links para outros sites que n&atilde;o s&atilde;o operados por N&oacute;s. Se voc&ecirc; clicar em um link de terceiros, ser&aacute; direcionado ao site desse terceiro. Recomendamos fortemente que voc&ecirc; revise a Pol&iacute;tica de Privacidade de cada site que voc&ecirc; visita.</p>

<p>N&atilde;o temos controle e n&atilde;o assumimos responsabilidade pelo conte&uacute;do, pol&iacute;ticas de privacidade ou pr&aacute;ticas de quaisquer sites ou servi&ccedil;os de terceiros.</p>

<p>Altera&ccedil;&otilde;es a esta Pol&iacute;tica de Privacidade Podemos atualizar nossa Pol&iacute;tica de Privacidade de tempos em tempos. Notificaremos voc&ecirc; sobre quaisquer altera&ccedil;&otilde;es publicando a nova Pol&iacute;tica de Privacidade nesta p&aacute;gina.</p>

<p>Informaremos Voc&ecirc; por e-mail e/ou um aviso em destaque em Nosso Servi&ccedil;o, antes que a altera&ccedil;&atilde;o entre em vigor e atualize a data da &quot;&Uacute;ltima atualiza&ccedil;&atilde;o&quot; na parte superior desta Pol&iacute;tica de Privacidade.</p>

<p>Voc&ecirc; &eacute; aconselhado a revisar esta Pol&iacute;tica de Privacidade periodicamente para quaisquer altera&ccedil;&otilde;es. As altera&ccedil;&otilde;es a esta Pol&iacute;tica de Privacidade s&atilde;o efetivas quando publicadas nesta p&aacute;gina.</p>

<p>Entre em contato conosco Se voc&ecirc; tiver alguma d&uacute;vida sobre esta Pol&iacute;tica de Privacidade, voc&ecirc; pode entrar em contato conosco:</p>

<p>Por e-mail: andersonmatte_18@hotmail.com Ao visitar esta p&aacute;gina em nosso site: https://andersonmatte.github.io/</p>
  </body>
</html>